incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd05
// -*- C++ -*-

stdmd05
{
    ${stdmd01}

    maxRank          10;
}


// ************************************************************************* //
