incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd13
// -*- C++ -*-

stdmd13
{
    ${stdmd01}

    field          p;
    region         coarseMesh;
    maxRank        5;
}


// ************************************************************************* //
