incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd14
// -*- C++ -*-

stdmd14
{
    ${stdmd01}

    field          p;
    patch          outlet;
    maxRank        2;
}


// ************************************************************************* //
