incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd21
// -*- C++ -*-

stdmd21
{
    ${stdmd01}

    patch            outlet;
    modeSorter       kiewat;
    maxRank          2;
}


// ************************************************************************* //
